
/* Class = "NSButtonCell"; title = "Display technical call information"; ObjectID = "8"; */
"8.title" = "Paparkan maklumat panggilan teknikal";

/* Class = "NSTextFieldCell"; title = "Incoming connection port:"; ObjectID = "10"; */
"10.title" = "Port sambungan masuk:";

/* Class = "NSBox"; title = "Box"; ObjectID = "11"; */
"11.title" = "Box";

/* Class = "NSTextFieldCell"; title = "22222"; ObjectID = "13"; */
"13.title" = "22222";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "change proxy settings"; ObjectID = "56"; */
"56.ibExternalAccessibilityDescription" = "tukar seting proksi";

/* Class = "NSButtonCell"; title = "Change…"; ObjectID = "57"; */
"57.title" = "Tukar…";

/* Class = "NSTextFieldCell"; title = "Proxy settings:"; ObjectID = "60"; */
"60.title" = "Tetapan proksi:";

/* Class = "NSButtonCell"; title = "Allow Microsoft to collect information on my behalf to make the service better"; ObjectID = "62"; */
"62.title" = "Benarkan pihak Microsoft mengumpul maklumat bagi pihak saya untuk menambah baik perkhidmatan";

/* Class = "NSBox"; title = "Box"; ObjectID = "70"; */
"70.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Help improve Skype and other Microsoft products and services by automatically sending Skype performance and error reports. This may contain your Skype and/or Microsoft ID account details, but we won’t use the reports to identify or contact you.\n<a href=\"skype:?go#privacy\">Learn more</a>\n"; ObjectID = "72"; */
"72.title" = "Bantu menambah baik Skype dan produk serta perkhidmatan Microsoft yang lain dengan menghantar laporan prestasi dan ralat Skype secara automatik. Ini mungkin mengandungi butiran akaun Skype dan/atau ID Microsoft anda tetapi kami tidak akan menggunakan laporan tersebut untuk mengenal pasti atau menghubungi anda.\n<a href=\"skype:?go#privacy\">Ketahui selanjutnya</a>\n";

/* Class = "NSTextFieldCell"; title = "When you’re on a call with someone who isn’t a contact, we’ll keep your IP address hidden. This may delay your call setup time."; ObjectID = "75"; */
"75.title" = "Apabila anda mengadakan panggilan dengan seseorang yang bukan kenalan anda, kami akan menjadikan alamat IP anda tersembunyi. Ini mungkin menundakan masa persediaan panggilan anda.";

/* Class = "NSButtonCell"; title = "Allow direct connections to my contacts only"; ObjectID = "76"; */
"76.title" = "Benarkan sambungan langsung kepada kenalan saya sahaja";
